<?php


$l['name']='Синхронизация';
$l['description']='Модуль для синхронизации с различными мобильными устройствами (сотовые тел./ПДА/коммуникаторы)';
$l['info']='<h1>{product_name} SyncML Server</h1><p>Это сервер синхронизации по протоколу SyncML для {product_name}. Используйте устройства'.
 'или программу с поддержкой SyncML,  подключитесь для синхронизации с {product_name} к этому URL'.
 '</p>';

$l["sync"]='Синхроизация';
$l["max_age_text"]='Укажите максимальное количество дней для событий и задач. Если событие или задача назначены на время позже указанного количества дней, то они не будут синхронизироваться. также Вы можете указать - удалять устаревшие события с клиента. Это позволит освободить память на Вашем мобильном устройстве.';
$l["max_age"]='Максимальное количество дней';
$l["delete_old_events"]='Удалить старые события и задачи на клиенте (они остануться в {product_name})';
$l["addressbooks"]='Адресные книги';
$l["addressbook"]='Адресная книга';
$l["selectType"]='Синхронизировать';
$l["defaultType"]='По умолчанию';
$l["noDefaultAddressbook"]='ПОжалуйста выберите адресную книгу по умочанию для синхронизации!';
$l["devices"]= 'Устройства';
$l["device"]= 'Устройство';
$l["manufacturer"]='Производитель';
$l["model"]='Модель';
