<?php


$l['name']='Регистрация времени V2';
$l['description']='Модуль регистрации времени для проектов';
$l['approvalRequiredSubject']='Требуется одобрение';
$l['approvalRequiredBody']='%s выполнил регистрацию времени. Одобрено %s';

$l['addEntry']="Добавить время";
$l['openWeek']="Открыть неделю";
$l['closeWeek']="Закрыть неделю";
$l['openMonth']="Открыть месяц";
$l['closeMonth']="Закрыть месяц";
$l['startTime']="Начало";
$l['endTime']="Конец";
$l['duration']="Длительность";
$l['strStart']="С";
$l["timeregistrationMode"]='Режим регистрации времени';
$l["gridMode"]='Сетка со всеми проектами по одному проекту на линию на день.';
$l["multipleMode"]='Возможно проводить несколько регистраций вермени на один проект в течении одного дня.';
