<?php


$l["documentTemplate"]='ต้นแบบเอกสาร';
$l["documentTemplateText"]='คุณสามารถอับโหลดไฟล์ของ OpenOffice.Org หรือ Microsoft Word 2007+ โดยเอกสารนั้นอาจจะมีแท็กที่แทนที่ด้วยค่าในฐานข้อมูล คุณสามารถดูแท็คเหล่านั้นที่ คู่มือ.';
$l["documentFromTemplate"]='เอกสารจากต้นแบบเอกสาร';
$l["selectDocumentTemplate"]='เลือกต้นแบบของเอกสาร';
$l["selectRelevantResources"]='เลือกแหล่งข้อมูลที่เกี่ยวข้อง';


$l['name']='รูปต้นแบบเอกสาร'; 
$l['description']='อัพโหลด เปิดไฟล์ Microsoft Word 2007+ รูปแบบเอกสารซึ่งมีข้อมูลแทกสำหรับสมุดที่อยู่, โครงงาน, บันทึกย่อ และ เหตุการณ์สำคัญ'; 
$l['warnCompat']="ไม่ค้นพบรูปแบบที่แท็ก รวมถึง รูปแบบที่เข้ากันได้ กับ เวอร์ชั่น 3.7"; 
